export const tools = [
  {
    name: '剪映',
    desc: '熟练运用剪映进行视频剪辑，涉及素材导入、特效添加、转场设置等操作，具备扎实的视频制作流程基础，能制作出具有创意和观赏性的视频内容，可用于社交媒体短视频的制作和发布。',
  },
  {
    name: 'DaVinci Resolve',
    desc: '精通达芬奇 Resolve Studio 的视频调色和剪辑等后期制作工作，可对视频色彩校正、曲线调整等精细处理，有效提升视频视觉效果与质量，满足宣传视频素材的专业制作要求。',
  },
  {
    name: 'SketchUp / Revit / CATIA',
    desc: '能熟练使用 SketchUp、Revit、CATIA 等多种3D建模软件（以 SketchUp 为例），在图形设计、空间布局规划方面能力突出。可应用于各种宣传活动场地布置、舞台设计，能够根据视频或图片精准还原舞台场景，为宣传活动打造独特的空间视觉效果。',
  },
  {
    name: '内容策划',
    desc: '具备优秀的内容创作能力，掌握微博、抖音等社交媒体平台运营规则，能精准捕捉热点动态风向，通过调控活动节奏、独立开展结构化思考，与团队协同推进内容策略。',
  },
  {
    name: '领导力',
    desc: '把控活动节奏、独立开展结构化思考，具责任心与团队精神，沟通能力佳，能在复杂环境稳步推进项目，协调多方资源保障落地。',
  },
  {
    name: '运营执行',
    desc: '从0到1参与运营，日均触达30-40名创作者并跟进建联，协同解决创作问题，参与周会同步信息，推动项目从策划到落地的全流程高效执行。',
  },
]
